insert into project ("date", description, location, note, project_description, title)
values (CURRENT_DATE, 'تم بحمد الله الانتهاء من تركيب نظام طاقة شمسية بقدرة 24Kwp
لتغذية المــــول التجــــاري للسيد طــــــارق عبيـــــدات  المحـتـرم
','Alramtha',':
موقعنا  : اربد - شارع الهاشمي- مقابل البنك الاسلامي
هاتف1 : 0777552904
هاتف 2 : 0797307612',' .
  يغطي فاتورة بمعدل (400) دينار شهري .
    مواصفات عالية و عمر افتراضي للنظام يصل الى (30 سنة)
  الواح كهروضوئية Philadelphia SOLAR بقدرة عالية  545W كفالة مصنعية
  سرعة في التنفيذ ومصداقية بالتعامل  .','Kiwan Project');